Repository: digitaldonkey/css_color_variables
Catalog: translations/*.po
Languages: de_de

source: Styles saved. They will be visible for guests after a cache flush.
de_de: Styles gespeichert. Nachdem der (Browser-)Zwischenspeicher erneuert wurde, werden Seitenbesucher die Änderungen sehen.

source: Site background color
de_de: Site Hintergrundfarbe

source: Peripheral color primary
de_de: Peripherfarbe primär

source: Peripheral color secondary
de_de: Peripherfarbe sekundär

source: Header background color
de_de: Header Hintergrundfarbe

source: Content background color
de_de: Content Hintergrundfarbe

source: Content font color
de_de: Content Schriftfarbe

source: Paragraphs header background color
de_de: Seitenabschnitt Header Hintergrundfarbe

source: Header font color
de_de: Header Schriftfarbe

source: Footer font color
de_de: Footer Schriftfarbe
